import React from 'react'

export const Business = {
  title: {
    children: '智慧商业'
  },
  content: {
    children: (
      <>
        <p>商管/合生通</p>
      </>)
  },
  cover: {
    img: {
      src: require('@/assets/business/Business.jpg')
    },
    txt: {
      children: 'Smart Business'
    }
  },
  intor: {
    title: {
      children: '元知科技智慧商业简介'
    },
    content: {
      children: (
        <>
          <p>
            元知科技商业板块是元知科技集团旗下面向智慧商业领域的科技服务平台。该板块多年来在商业管理领域耕耘，匠心运营，从硬件到软件，从物联网到云计算，面向4类服务对象，打造了21个创新型应用模块，建立一套具有多维度，多场景的智慧商业赋能及服务生态平台。旨在全方位服务商场、商户、顾客和合作伙伴，打造复合型商业产业综合集群，铸造城市新中心。
          </p>
          <p>
            元知科技商业板块依托强大的合生集团地产背景，业务全方位涵盖购物中心、特色街区、高档写字楼等板块。商业服务平台提供经营、商管、支付、流量聚合、社群、生活、物联网、基建设施、合作伙伴业务对接等全方位的产品规划服务生态链，促进各领域全场景、全流程的闭环管理，打造具有合生集团独有特色的商业社区生态圈。目前商业服务平台已经形成了以商场管理、商户赋能、顾客服务、生态合作四架马车共同发展的多元化科技产品，业务遍及全国多个城市，形成了京津冀、粤港澳大湾区、华东等几大核心区域的全国化布局。
          </p>
          <p>
            通过打造以合生通为代表的一批优秀应用服务，元知科技商业板块将继续从降本增效、赋能增长、优质体验等方面助推商业繁荣，秉承合生集团“优质生活、完美体现”的品牌精神，启新前行！
          </p>
        </>
      )
    }
  },
  extend: {
    children: null
  }
}