import React from 'react'

export const Financial = {
  title: {
    children: '智慧金融'
  },
  content: {
    children: (
      <>
        <p>壹链盟-供应链金融/并购智能化/金融大数据</p>
      </>)
  },
  cover: {
    img: {
      src: require('@/assets/business/Financial.jpg')
    },
    txt: {
      children: 'Financial Technology'
    }
  },
  intor: {
    title: {
      children: '元知科技智慧金融简介'
    },
    content: {
      children: (
        <>
          <p>
            壹链盟生态科技有限公司（以下简称“壹链盟”）是元知科技、珠江投资、珠江人寿倾力打造的金融科技平台企业。壹链盟综合运用大数据、云计算、区块链、人工智能等先进信息技术，赋能真实业务场景，通过多种创新产品与优质服务，为各行业产业链提供全方位、一体化的智慧金融解决方案，践行普惠金融，助力经济发展。
          </p>
          <p>
            壹链盟面向政府、银行、企业、个人等各类经济组织和社会群体，整合30多家生态合作伙伴，为客户提供金融科技、智能风控、支付结算、票财税一体化等全方位的产品与服务，促进行业深度整合和数字化转型。壹链盟围绕城市更新、基础建设、电子制造、汽车、保险、医疗等行业，在供应链金融、融资租赁、汽车金融、消费金融等领域全面布局，构建壹链融、壹站通、壹保通、数智风控等体系化服务平台，结合行业属性和差异化要求切实解决各类业务场景中的痛点，真正实现“始于科技、精于服务、终于产业”。
          </p>
          <p>
            触及智能世界、探索永不止步。壹链盟积极承担时代使命，通过科技赋能业务场景，整合资源，链接服务，为企业提供全方位的智慧金融方案和资源服务，推动数字经济与实体经济融合创新，构建金融科技服务生态圈，助力中小微企业全面发展。
          </p>
        </>
      )
    }
  },
  extend: {
    children: null
  }
}