import React from 'react'

export const Government = {
  title: {
    children: '智慧政务'
  },
  content: {
    children: (
      <>
        <p>审批智能化/运营智能化/惠民智能化</p>
      </>)
  },
  cover: {
    img: {
      src: require('@/assets/business/Government.jpg')
    },
    txt: {
      children: 'Smart Government'
    }
  },
  intor: {
    title: {
      children: '元知科技智慧政务简介'
    },
    content: {
      children: (
        <>
          <p>
            元知科技智慧政务板块关注于数字政府建设，以及依托数字政府建设中延展的智慧业务平台建设，帮助政府通过提升服务能力达成惠民、兴业、善政的总体目标。
          </p>
          <p>
            在“互联网+政务服务”的建设方面，积极推进政务服务“一网通办”改革的创新实践，解决各地政务服务主管部门在“综合窗口、全科受理”改革中的堵点痛点，将“一网通办、一次办成、最多跑一次”的承诺落到了实处。
          </p>
          <p>
            以人工智能技术应用创新助推政务服务变革与发展，全面整合人才、技术资源，实现智慧政务与人工智能“两翼齐飞”，构建省级联动，面向市级、县市区、乡镇、村社区四级纵向到底，各委办单位横向到边，矩阵式全覆盖的政务智慧化服务体系。
          </p>
          <p>
            通过智慧产业园区构建宜居宜业的产业创新社区，通过新建或改造园区IT基础设施，打造高效协同的运营管理平台和完善便捷的公共服务平台，整合和利用园区的信息资源，构成具有“多维感知、智能管控、敏捷服务、协同优化”特色的智慧产业园区整体解决方案。大幅提升园区管理者的招商、管理和服务能力，促进入园企业的成长，促进园区从业者的和谐共处和共同发展。
          </p>
          <p>
            在政务大数据+人工智能技术及产品的研发上，依托时空大数据引擎、实时计算引擎、可视化渲染引擎等方面的业务实践和技术积淀，形成从项目咨询规划、数字化平台顶层设计、大数据分析业务到数据动态效果跟踪的全生命周期科技生态格局，面向政府机构和企业组织的多维场景提供定制化的大数据应用服务及人工智能解决方案。
          </p>
        </>
      )
    }
  },
  extend: {
    children: null
  }
}