import React from 'react'

export const HealthCare = {
  title: {
    children: '智慧医疗'
  },
  content: {
    children: (
      <>
        <p>家庭健康/移动医疗/精准医疗产业生态/</p>
        <p>医药智库/互联网医院/小白世纪</p>
      </>)
  },
  cover: {
    img: {
      src: require('@/assets/business/HealthCare.jpg')
    },
    txt: {
      children: 'Smart Healthcare'
    }
  },
  intor: {
    title: {
      children: '元知科技智慧医疗简介'
    },
    content: {
      children: (
        <>
          <p>
            元知科技医疗是珠江·元知科技集团旗下专业智慧医疗平台。通过自建高端医疗中心、打造智慧健康社区、投资尖端医学科研、培育智慧医疗生态，加速京津冀、长三角、大湾区医疗健康产业谋篇布局，元知科技医疗将构建以人工智能和大数据应用为特色的智慧医疗健康产业和服务生态体系。通过人工智能和大数据应用，与“研、教、产、医、康、养”一体化深耕布局，打造元知智慧医疗新生态，以产品化和产业化发展，满足人民群众多层次、多样化的健康服务需求，畅通经济循环，激发市场活力，推动医疗科研教育智慧化、临床智慧化、管理智慧化、业财智慧化、医疗健康服务智慧化五大医疗健康变革，以科技创新催生新发展动能，助力医疗服务深化变革，与政府、行业、机构、用户共建共治共享，拓展医疗健康发展新局面。元知科技医疗将重点打造中医药全产业链、大师工作室，秉承一大师、一脉络、一传承，汇聚百名中西医顶级专家、千名大师级专科专家、万名师承弟子，打造智慧医疗健康新业态。
          </p>
          <p>
            元知科技医疗，建设全民智慧医疗健康服务全生态，为政府分忧、为行业助力、为人民增健，创造智慧医疗新模式，推动医疗服务、医药供应、医保商保三医联动，破解看病难、看医贵，让全民健康不再遥不可及。
          </p>
        </>
      )
    }
  },
  extend: {
    children: null
  }
}