import React from 'react'

export const SmartCommunity = {
  title: {
    children: '智慧社区'
  },
  content: {
    children: (
      <>
        <p>合生活/智慧物业/智慧商超/智慧停车</p>
      </>)
  },
  cover: {
    img: {
      src: require('@/assets/business/Community.jpg')
    },
    txt: {
      children: 'Smart Community'
    }
  },
  intor: {
    title: {
      children: '元知科技智慧社区简介'
    },
    content: {
      children: (
        <>
          <p>
            合生活是一家集物业管理、科技服务、社区商业全场景运营及资产运营为一体的科技型、创新型、综合型企业，站在城市发展角度追求人、城市与科技的共融发展，促进社区生态和谐共生。
          </p>
          <p>
            作为地产开发龙头企业合生创展和元知科技集团重点打造的项目，合生活从产品规划、设计、研发到推广应用，多维度布局社区产业链发展，形成以康景物业为核心的“战略大本营”，深耕社区发展的同时打磨出合生活专属“社区经营战略”，帮助物业公司降本增效，持续为其创造多元化经营收入，同时助力政府推进城市、社区的智慧化进程。
          </p>
          <p>
            合生活一直秉承“科技让生活更美好”的企业使命，将高品质服务践行于每个在管项目。迄今为止，服务已覆盖30余座城市，达150余个项目，物业管理面积逾6000万平方米，为超60万户家庭提供贴心服务，自主开发的合生活APP用户量高达100万。
          </p>
        </>
      )
    }
  },
  extend: {
    children: null
  }
}