import React from 'react'

export const SmartTown = {
  title: {
    children: '智慧小镇'
  },
  content: {
    children: (
      <>
        <p>智慧产业/生活服务/综合治理</p>
      </>)
  },
  cover: {
    img: {
      src: require('@/assets/business/SmartTown.jpg')
    },
    txt: {
      children: 'Smart Town'
    }
  },
  intor: {
    title: {
      children: '元知科技智慧小镇简介'
    },
    content: {
      children: (
        <>
          <p>
            广东元知智联网络科技有限公司，隶属于元知科技集团，致力于成为国内领先的智慧城镇综合服务运营商。公司以区块链、大数据和AI等科技手段，借助合生创展和珠江投资两大集团资源优势，通过整合政务、地产、医疗、教育、金融等行业场景，打通业务流、服务流、数据流和资金流，形成服务政府管理、赋能企业发展、便捷民众生活的互联网+城镇运营商。
          </p>
          <p>
            秉持着打造共建、共治、共享城镇生态服务平台的设计理念和愿景，广东元知智联网络科技有限公司将通过智慧小镇综合服务平台为政府、企业、居民三方提供服务。智慧小镇综合服务平台包括两大业务板块：综合服务板块服务于政府、企业和居民，综合交易板块聚焦于农产品电商和非标大宗商品交易。智慧小镇综合服务平台，在助力城镇数字化转型的同时，通过打造智慧小镇全方位服务生态圈，将提升当地居民服务获得感、增加居民就业，和带动城镇产业发展。
          </p>
        </>
      )
    }
  },
  extend: {
    children: null
  }
}