import React from 'react'

export const IntroductionDataSource = {
  title: {
    className: 'intro-title',
    children:
      '元知智能研究院',
  },
  content: {
    className: 'intro-content',
    children: (
      <div>
        <p>
          MSRI隶属于元知科技集团，作为元知科技集团的数据管理中台和技术研发平台，为集团旗下各大智慧板块提供科技赋能的专业化服务。研究院面向大数据、人工智能、脑神经科学、物联网等领域，构建形成以Sophia大数据智算平台和Meta-X技术交易平台为核心的产品生态体系，为集团旗下各大业务板块提供技术创新应用和数字产业化等服务；并与政府、企业合作，提供全领域的大数据系统搭建和科学技术应用等智慧解决方案咨询服务。</p>
        <p>
          研究院核心岗位及骨干成员来自于北京大学、清华大学、加州理工学院、宾夕法尼亚大学等海内外顶级高校优秀硕博研究生，并曾供职于谷歌、微软、腾讯、阿里、滴滴等国际知名互联网公司，研究院汇聚了一批在人工智能、大数据及脑神经科学等不同领域经验丰富的优秀人才。
        </p>
      </div>
    ),
  },
}